/* CAUTION: This is a hand edited file, not generated by genStrings. */
/*       GENERAL       */
"Default" = "По умолчанию";
"HP Printer Monitor" = "Утилита HP Printer Monitor";
"Autoselect" = "Автоматический выбор";
"Automatic" = "Автоматически";
"Color" = "Цвет";
"On" = "Вкл.";
"Off" = "Выкл.";
/*       CATRIDGES      */
"Black" = "Черный";
"Black/Cyan" = "Черный/Голубой";
"Black/Yellow" = "Черный/желтый";
"Blue Photo, Tri-color, Black" = "Синий для фотографий, трехцветный, черный";
"Blue Photo, Tri-color, Gray Photo" = "Синий-фото, трехцветный, серый-фото";
"Blue Photo" = "Синий для фотографий";
"Cyan" = "Голубой";
"Cyan/Magenta" = "Голубой/пурпурный";
"Gray" = "Серый";
"Light Cyan" = "Светло-голубой";
"Light Gray" = "Светло-серый";
"Light Gray/Photo Black" = "Светло-серый/фото черный";
"Light Magenta" = "Светло-пурпурный";
"Light Magenta/Light Cyan" = "Светло-пурпурный/светло-голубой";
"Light Yellow" = "Светло-желтый";
"Magenta" = "Пурпурный";
"Magenta/Cyan" = "Пурпурный/голубой";
"Magenta/Yellow" = "Пурпурный/желтый";
"Matte Black" = "Матовый черный";
"Matte Black/Cyan" = "Матовый черный/голубой";
"Photo Black" = "Фото черный";
"Photo Black/Light Gray" = "Фото черный/светло-серый";
"Photo, Tri-color, Black" = "Для фотографий, трехцветный, черный ";
"Photo, Tri-color, Gray Photo" = "Photo, Tri-color, Gray Photo";
"Photo" = "Фото";
"Silver ink (for Windows only)" = "Серебристые чернила (только для Windows)";
"Tri-Color, Black" = "Трехцветный, черный";
"Tri-Color, Gray Photo" = "Трехцветный, серый для фотографий";
"Tri-Color, Photo" = "Трехцветный, для фотографий";
"Tri-Color" = "Трехцветный";
"Unknown Cartridge" = "Неизвестный картридж";
"Yellow" = "Желтый";
/*       driver internal events       */
"Printing page %d, %d%% complete..." = "Печать страницы %d, %d%% выполнено...";
/*       PRINTER PRESETS       */
"Photo paper from Main Tray" = "Фотобумага из основного лотка";
"Print from Photo Tray" = "Печать из лотка для фотобумаги";
"Plain paper, Fast draft" = "Обычная бумага, быстрое черновое качество";
"Photo on Photo Paper - from Photo Tray" = "Фото на фотобумаге - из фотолотка";
"Print from Main Tray" = "Печать из основного лотка";
"Plain paper from Main Tray" = "Обычная бумага из основного лотка";
"Plain paper, Draft, black and white" = "Обычная бумага, черновик, черно-белая";
"Photo paper from Photo Tray" = "Фотобумага из лотка для фотобумаги";
"Plain paper, Best" = "Обычная бумага, наилучшее качество";
"Plain paper, Fast draft, black and white" = "Обычная бумага, черновое кач-во, ч/б печать";
"Plain paper, Draft" = "Обычная бумага, черновик";
/*       MEDIA SIZES       */
"Paper Size" = "Формат бумаги";
"Borderless ofuku hagaki" = "Офуку Хагаки без полей";
"Tabloid 11x17in. - brochure" = "Tabloid 279 x 432 мм - буклет";
"Index card Letter 8.5x11in." = "Каталожная карточка Letter, 216 x 279 мм  (8,5 x 11 д.)";
"JB7" = "JIS B7";
"12x12in. - small margin" = "305 x 305 мм - маленькие поля";
"Japanese envelope #2" = "Японский конверт №2";
"Borderless 4x10 in./10x25 cm" = "4 x 10 д./10 x 25 см без полей";
"Borderless 8.5x11 in." = "8.5 x 11 д. без полей";
"C5 Envelope" = "Конверт C5";
"Monarch envelope" = "Конверт Monarch";
"Borderless A4, 210x297mm" = "A4, 210 x 297 мм без полей";
"Envelope B5 176x250mm" = "Envelope B5 176 x 250 мм";
"8.5x11 in." = "8.5 x 11 д.";
"JIS Executive" = "JIS Executive";
"Borderless panorama 4x10 in." = "Панорама без полей 4 x 10 д.";
"2L size" = "Формат 2L";
"Custom" = "Нестандартный";
"Photo A4" = "Фото A4";
"CD/DVD, 80 mm" = "CD/DVD, 80 мм";
"4x6 in./10x15 cm (tab)" = "4 x 6 д./10 x 15 см (с ярл.)";
"Executive" = "Executive";
"Super B 13x19in." = "Super B 330 x 482 мм";
"A3+ 330x483 mm/B+ 13x19 in." = "A3+ 330x483 мм/B+ 13 x 19 д.";
"E Size 82.5x117mm" = "E Size 82,5 x 117 мм";
"C6 Envelope" = "Конверт C6";
"Panorama 4x10 in." = "Панорама 4 x 10 д.";
"No. 10 Envelope" = "Конверт № 10";
"Ofuku hagaki 200x148mm" = "Ofuku hagaki 200 x 148 мм";
"Card envelope 4.4x6in." = "Card envelope 111 x 152 мм";
"4x6 in. (tab)" = "4 x 6 д. (с ярл.)";
"Borderless 4x6 in. (tab)" = "4 x 6 д. без полей (с ярл.)";
"L size" = "Формат L";
"Borderless 4x12 in./10x30 cm" = "4 x 12 д./10 x 30 cм без полей";
"Borderless 5x7 in." = "5 x 7 д. без полей";
"Banner A4, 210x297mm" = "Banner A4, 210 x 297 мм";
"Borderless A6 105x148mm" = "A6 105 x 148 мм без полей";
"Envelope A2 111x146mm" = "Envelope A2 111 x 146 мм";
"B4 (JIS) 257x364mm - brochure" = "B4 (JIS) 257 x 364 мм - буклет";
"HV" = "HV";
"Cabinet 120x165mm" = "Cabinet 120 x 165 мм";
"Borderless 2L (tab)" = "2L без полей  (с ярл.)";
"Double postcard" = "Двойная почтовая карточка";
"5x7 in." = "5 x 7 д.";
"11x14in. - small margin" = "279 x 356 мм - маленькие поля";
"Rigid Media 8x10 in." = "8x10 д. Твердый носитель";
"HP Greeting Card Envelope" = "Конверт для поздравительных открыток HP";
"Borderless double A4" = "Двойная A4 без полей";
"HV size" = "Формат HV";
"Borderless mutsugiri 8x10 in." = "Mutsugiri Без полей 8x10 д.";
"Panorama 4x12 in./10x30 cm" = "Панорама 4 x 12 д./10 x 30 cм";
"US Legal" = "US Legal";
"A3" = "A3";
"CD/DVD, 120 mm" = "CD/DVD, 120 мм";
"Borderless panorama 4x10 in./10x25 cm" = "Панорама без полей 4 x 10 д./10 x 25 см";
"4x11 in./10x28 cm" = "4 x 11 д./10 x 28 cм";
"A3 297x420mm - small margin" = "A3 297 x 420 мм - маленькие поля";
"A4" = "A4";
"Borderless 12x12 in." = "12 x 12 д. без полей";
"B4 (JIS) 257x364mm - small margin" = "B4 (JIS) 257 x 364 мм - маленькие поля";
"A5" = "A5";
"2L (tab)" = "2L (с ярл.)";
"Borderless B 11x17 in." = "B 11 x 17 д. без полей";
"A6" = "A6";
"Borderless hagaki 100x148mm" = "Hagaki 100 x 148 мм без полей";
"Borderless 10x15 cm" = "10 x 15 cм без полей";
"Panorama double A4" = "Двойная панорама A4";
"Special hagaki (tab)" = "Специальная Хагаки (с ярл.)";
"Index card A4 8.27x11.69in." = "Каталожная карточка A4, 210 x 297 мм (8,27 x 11,69 д.)";
"B5 (ISO) 176x250mm" = "B5";
"A4 Two-Sided margins" = "Двусторонняя ISO A4 с полями";
"Borderless A3+ 330x483mm" = "A3+ 330 x 483 мм без полей";
"8x10 in." = "8 x 10 д.";
"B4 (ISO) 250x353mm" = "B4";
"US Letter" = "US Letter";
"Envelope DL" = "Конверт DL";
"Borderless 5x7 in./13x18 cm" = "5 x 7 д./13 x 18 cм без полей";
"Borderless E size 82.5x117mm" = "Формат E 82,5 x 117 мм без полей";
"16K" = "16K";
"4x10 in./10x25 cm" = "4 x 10 д./10 x 25 см";
"Borderless super B 13x19in." = "Super B 330 x 482 мм без полей";
"Edge-to-Edge A3, 297x420mm" = "Edge-to-Edge A3, 297 x 420 мм";
"A3 297x420mm - plain paper" = "A3 297 x 420 мм - обычная бумага";
"Double A4 210x594 mm" = "Двойная A4 210 мм x 594 мм";
"Borderless JB5" = "JB5 без полей";
"Photo A6" = "Фото A6";
"Borderless L/3.5x5 in." = "L/3,5 x 5 д. без полей";
"5x7 in./13x18 cm" = "5 x 7 д./13 x 18 см";
"Borderless 2L 127x178mm" = "2L 127 x 178 мм без полей";
"A3+ 330x483mm" = "A3+ 330 x 483 мм";
"Borderless 4x6 in./10x15 cm" = "4 x 6 д./10 x 15 cм без полей";
"Photo Letter" = "Фото Letter";
"Borderless A3, 297x420mm" = "A3, 297 x 420 мм без полей";
"Borderless cabinet 120x165mm" = "Сabinet 120 x 165 мм без полей";
"2L 127x178mm" = "2L 127 x 178 мм";
"Borderless tabloid 11x17in." = "Tabloid 279 x 432 мм без полей";
"Borderless panorama 4x11 in./10x28 cm" = "Панорама без полей 4 x 11 д./10 x 28 см";
"6x8 in." = "6 x 8 д.";
"Edge-to-Edge Letter, 8.5x11in." = "Печать от края до края Letter, 216 x 279 мм (8,5 x 11 д.)";
"4x12 in./10x30 cm" = "4 x 12 д./10 x 30 cм";
"8.5 x 13" = "8,5 x 13";
"Hagaki card" = "Карточка Хагаки";
"A3+ 330x483mm - small margin" = "A3+ 330 x 483 мм - маленькие поля";
"Borderless 10x15 cm (tab)" = "10 x 15 cм без полей (с ярл.)";
"No. 6 3/4 Envelope (3.63 x 6.5 in.)" = "Конверт № 6 3/4";
"Photo card 4x8 in./10x20 cm (tab)" = "Фотооткрытка 4 x 8 д./10 x 20 см (с ярл.)";
"Photo 12x12 in." = "Фото 12 x 12 д.";
"3x5 in." = "3 x 5 д.";
"A4, min margins" = "A4, мин. поля";
"B4 (JIS) 257x364mm - plain paper" = "B4 (JIS) 257 x 364 мм - обычная бумага";
"Rigid Media 13x19 in." = "13x19 д. Твердый носитель";
"Borderless panorama 4x12 in./10x30 cm" = "Панорама без полей 4 x 12 д./10 x 30 см";
"B 11x17 in." = "B 11 x 17 д.";
"Borderless L 89x127mm" = "L 89 x 127 мм без полей";
"Panorama 4x11 in." = "Панорама 4 x 11 д.";
"Borderless L size (tab)" = "Формат L без полей (с ярл.)";
"Super B 13x19in. - small margin" = "Super B 330 x 482 мм - маленькие поля";
"Index card 3x5 in." = "Карточка 3 x 5 д.";
"Rigid Media 5x7 in./13x18 cm" = "5x7 д./13x18 см Твердый носитель";
"Japanese envelope #4" = "Японский конверт №4";
"L (tab)" = "L (с ярл.)";
"Photo JB5" = "Фото JB5";
"Panorama 4x11 in./10x28 cm" = "Панорама 4 x 11 д./10 x 28 cм";
"B6" = "B6";
"L size (tab)" = "Формат L (с ярл.)";
"Borderless 11x14 in." = "11 x 14 д. без полей";
"B7" = "B7";
"11x14in. - plain paper" = "279 x 356 мм - обычная бумага";
"Edge-to-Edge A4, 210x297mm" = "Печать от края до края A4, 210 x 297 мм (8,27 x 11,69 д.)";
"Borderless card 4x8 in./10x20 cm (tab)" = "Открытка без полей 4 x 8 д./10 x 20 cм (с ярл.)";
"Panorama 4x10 in./10x25 cm" = "Панорама 4 x 10 д./10 x 25 cм";
"Banner A3, 297x420mm" = "Banner A3, 297 x 420 мм";
"Photo 11x14 in." = "Фото 11 x 14 д.";
"Borderless L size" = "Формат L без полей";
"Custom Borderless" = "Нестандартный без полей";
"A3 297x420mm - brochure" = "A3 297 x 420 мм - буклет";
"Letter, min margins" = "Letter, мин. поля";
"Borderless 4x6 in./10x15 cm (tab)" = "4 x 6 д./10 x 15 cм без полей (с ярл.)";
"4x6 in./10x15 cm" = "4 x 6 д./10 x 15 см";
"Edge-to-Edge Tabloid, 11x17in." = "Edge-to-Edge Tabloid, 274 x 432 мм";
"Borderless B4 ISO, 250x353mm" = "B4 ISO, 250 x 353 мм без полей";
"Borderless A5, 148x210mm" = "A5, 148 x 210 мм без полей";
"Photo A5" = "Фото A5";
"Borderless B7" = "B7 без полей";
"Borderless panorama double A4" = "Двойная панорама без полей A4";
"10x15 cm (tab)" = "10 x 15 см (с ярл.)";
"Borderless Hagaki (tab)" = "Хагаки без полей (с ярл.)";
"Mutsugiri 8x10 in." = "Mutsugiri 8x10 д.";
"L/3.5x5 in." = "L/3,5 x 5 д.";
"Borderless L (tab)" = "L без полей  (с ярл.)";
"Borderless B5 ISO, 176x250mm" = "B5 ISO, 176 x 250 мм без полей";
"Borderless 8x10 in." = "8 x 10 д. без полей";
"Borderless HV" = "HV без полей";
"Banner tabloid 11x17in." = "Banner tabloid 279 x 432 мм";
"Kaku #2 envelope" = "Конверт Kaku №2";
"Japanese envelope #3" = "Японский конверт №3";
"10x15 cm" = "10 x 15 см";
"Borderless A3+ 330x483 mm/B+ 13x19 in." = "A3+ 330x483 мм/B+ 13 x 19 д. без полей";
"2L size (tab)" = "Формат 2L (с ярл.)";
"Index card 4x6 in." = "Карточка 4 x 6 д.";
"11x14in. - brochure" = "279 x 356 мм - буклет";
"Tabloid 11x17in. - small margin" = "Tabloid 279 x 432 мм - маленькие поля";
"Banner letter 8.5x11in." = "Banner letter 216 x 279 мм";
"Tabloid 11x17in. - plain paper" = "Tabloid 279 x 432 мм - обычная бумага";
"4x6 in." = "4 x 6 д.";
"Index card 5x8 in." = "Карточка 5 x 8 д.";
"Tabloid" = "Tabloid";
"Postcard" = "Почтовая карточка";
"Borderless B7 JIS" = "JB7 без полей";
"L 89x127mm" = "L 89 x 127 мм";
"JIS Chou #2" = "JIS Chou #2";
"Borderless 4x6 in." = "4 x 6 д. без полей";
"JB4" = "JIS B4";
"8.5x15.5 Cover paper" = "8,5 x 15,5 д. Бумага обложка";
"Borderless panorama 4x11 in." = "Панорама без полей 4 x 11 д.";
"Statement" = "Положение";
"JB5" = "JIS B5";
"Borderless 4x11 in./10x28 cm" = "4 x 11 д./10 x 28 cм без полей";
"US Letter Two-Sided margins" = "Двусторонняя US Letter с полями";
/*       MEDIA TYPES       */
"HPPaper" = "Бумага";
"Paper Type" = "Тип бумаги";
"HP Premium Plus Photo Satin" = "Фотобумага HP высшего качества, атласная";
"HP Everyday Photo Paper, Semi-gloss" = "Полуглянц. ф/б. HP для повседневного использ.";
"HP Advanced Photo Papers" = "Улучшенная фотобумага HP";
"HP Premium Inkjet Paper" = "Бум. HP повыш.качества для струйной печати";
"Preprinted" = "Печатный бланк";
"Card Stock" = "Карточки";
"HP Iron-on Transfer, White Fabrics" = "Термопереводная бумага HP, светлые ткани";
"HP Self-adhesive Photo Paper" = "Самоклеящаяся фотобумага HP";
"Heavy Glossy (>105 - 163 g/m2)" = "Плотная гл. (>105 - 163 г/м2)";
"Extra Heavy Glossy 160 - 220 g/m2" = "Сверхп. гл. 160-220 г/м2";
"Intermediate 90 - 104 g/m2" = "Промежуточная 90-104 г/м2";
"Specialty Paper" = "Cпециализированная бумага";
"Glossy Greeting Card" = "Глянц. поздрав. открытка";
"Light (60 - <75 g/m2)" = "Легкая (60 - <75 г/м2)";
"Rigid coated paper" = "Бумага с твер. покрытием";
"HP Everyday Photo Paper, Matte Finish" = "Спец. мат. ф/б. HP для повседневного использ.";
"Heavy Glossy 120 - 160 g/m2" = "Плотная гл. 120-160 г/м2";
"HP Advanced Photo Paper" = "Улучшенная фотобумага HP";
"HP Hahnemuhle Smooth Fine Art Paper" = "Гладкая б. HP от Hahnemuhle для изобраз. искусства";
"Transparency" = "Прозрачная пленка";
"Other Brochure Papers" = "Другая бумага для брошюр";
"Watercolor paper" = "Акварельная бумага";
"Other inkjet paper" = "Другая бумага для струйной печати";
"HP Brochure & Flyer Paper, Glossy" = "Глянцевая б. HP для брошюр и реклам. листовок";
"Rigid photo rag" = "Rigid photo rag (твердая тряпичная бумага)";
"Letterhead" = "Фирменный бланк";
"Matte Greeting Card" = "Матовая б. для поздравительных открыток";
"Other Inkjet Papers" = "Другие типы бумаги для струйной печати";
"HP Inkjet-printable CD/DVD" = "CD/DVD HP для струйной печати";
"Rigid canvas" = "Твердое полотно";
"HP Premium Photo Papers" = "Фотобумага HP повышенного качества";
"HP Color Inkjet paper" = "Бумага для цветной струйной печати HP";
"Other specialty paper" = "Другая специализированная бумага";
"HP Brochure & Flyer, Semi-gloss" = "Бумага HP для брошюр и рекл.листов.,полугл.";
"HP Brochure Paper, Matte" = "Бумага HP для брошюр, матовая";
"Light < 75 g/m2" = "Легкая < 75 г/м2";
"Other photo paper" = "Другая фотобумага";
"Plain hagaki" = "Обычная Хагаки";
"HP Matte Greeting Card" = "Матовая б. HP для поздравительных открыток";
"Transparency Film" = "Прозрачная пленка";
"HP Linen Greeting Cards" = "Поздрав. открытки HP на тканевой основе";
"HP Matte Greeting Cards" = "Матовая б. HP для поздравительных открыток";
"HP Office Paper" = "Офисная бyмага HP";
"HP Professional Paper" = "Профессиональная бумага HP";
"photo rag thin" = "photo rag (тонкая тряпичная бумага)";
"HP Matte Professional Paper" = "Профессиональная матовая бумага HP";
"HP Premium Photo Paper" = "Фотобумага HP повышенного качества";
"Inkjet Scrapbook Paper, Matte" = "Матовая бумага для струйной печати Scrapbook";
"HP Photo Paper, Matte" = "Фотобумага HP, матовая";
"HP Photo and Project Paper" = "Бумага HP для фото и проекторов";
"HP Photo Greeting Cards" = "Фотобумага HP для поздравительных открыток";
"HP Banner Paper" = "Бумага HP для транспарантов";
"Other Glossy Brochure" = "Другая глянц. брошюра";
"HP Note Cards" = "Карточки HP для записей";
"Heavy 105 - 120 g/m2" = "Плотная 105-120 г/м2";
"Thick Plain Paper" = "Толстая обычная бумага";
"Other Specialty Papers" = "Другие типы специализированной бумаги";
"HP Tri-fold Brochure Paper, Glossy" = "Глянцевая бумага HP для буклетов";
"Inkjet Scrapbook Paper, Photo" = "Фотобумага для струйной печати Scrapbook";
"HP Premium High-gloss Film" = "Высокоглянцевая бум. HP повышен. качества";
"HP Advanced Photo Paper, Soft-Gloss" = "Улучшенная фотобумага HP, мягкая глянцевая";
"HP Glossy Professional Paper" = "Профессиональная глянцевая бумага HP";
"HP Advanced Photo Paper, Glossy" = "Улучшенная фотобумага HP, глянцевая";
"Rigid photo" = "Твердая фотография";
"HP Everyday Photo Paper, Matte" = "Матовая ф/б. HP для повседневного использ.";
"HP Superior Paper, Matte" = "Бумага HP высокого качества, матовая";
"HP Brochure & Flyer, Matte" = "Матовая бум. HP для брошюр и реклам. листовок";
"Extra Heavy 120 - 163 g/m2" = "Высокоплотная 120-163 г/м2";
"Plain Hagaki" = "Обычная Хагаки";
"HP Premium Inkjet Transparency Film" = "Пленка HP повыш. качества для струйн. печати";
"Plain/Inkjet" = "Обычная бумага/Бумага для струйной печати";
"Rigid watercolor" = "Твердая для акварели";
"Tough Paper" = "Грубая бумага";
"Glossy 106-120 g/m2" = "Глянцевая 106-120 г/м2";
"HP Proofing, Matte" = "Матовая пробная бумага";
"Other Greeting Cards" = "Другой тип бумаги для поздрав. открыток";
"HP Iron-on Transfers or other specialty paper" = "Термоперевод. картинки HP; др. спец. бум.";
"Photo thick" = "Фотобумага плотная";
"HP Premium Choice LaserJet Paper" = "Бумага HP повыш. качества, выбор для LaserJet";
"HP Premium Plus Photo & Proofing, Glossy" = "Б. HP высшего качества глянц., для цветопроб";
"Other glossy specialty paper" = "Другой вид специальной глянцевой бумаги";
"HP Premium Plus Inkjet Transparency Film" = "Диапоз.HP повыш.кач-ва для струйной печати";
"HP Iron-on Transfer" = "Термопереводная бумага HP";
"Other Transparency Films" = "Другие типы диапозитивов";
"Inkjet Hagaki" = "Хагаки для струйной печати";
"HP Premium Plus Photo Paper, Matte" = "Фотобумага HP высшего качества, матовая";
"HP Artist Matte Canvas" = "Матовый холст HP для художников";
"photo rag paper" = "photo rag";
"HP Brochure Paper, Glossy" = "Бумага HP для брошюр, глянцевая";
"HP Multipurpose Labels" = "Этикетки HP многоцелевого использования";
"Plain" = "Обычная бумага";
"HP Everyday Photo Paper, Glossy" = "Глянцевая ф/б. HP для повседневного использ.";
"Canvas" = "Холст";
"Glossy (75 - 105 g/m2)" = "Глянцевая (75 - 105 г/м2)";
"HP Matte Postcards" = "Почтовые карточки HP, матовые";
"HP Tri-fold Brochure Paper, Matte" = "Матовая бумага HP для буклетов";
"Cardstock 164 - 220 g/m2" = "Карточки 164-220 г/м2";
"HP Photo Paper or other photo paper" = "Фотобумага HP или другая фотобумага";
"Other fine art papers" = "Другая худож. бумага";
"HP Premium Presentation Paper, Matte" = "Бумага для презентаций HP Premium, матовая";
"HP Hahnemuhle Watercolor Paper" = "Бумага HP Hahnemuhle для акварели";
"HP Premium Inkjet Heavyweight Paper" = "Плотная б. HP повыш. кач. для струйной печати";
"HP Brochure & Flyer, Glossy" = "Глянцевая б. HP для брошюр и реклам. листовок";
"HP Linen Greeting Card" = "Поздрав. открытки HP на тканевой основе";
"HP Note Card" = "Карточки HP для записей";
"Heavy (>106 - 163 g/m2)" = "Плотная (>106 - 163 г/м2)";
"HP Photo Paper" = "Фотобумага HP";
"Prepunched" = "Перфорированная бумага";
"Photo paper" = "Фотобумага";
"HP Brochure and Flyer Paper, Matte" = "Матовая бум. HP для брошюр и реклам. листовок";
"HP Brochure Glossy" = "HP для печати брошюр";
"HP Photo Paper, Glossy" = "Фотобумага HP, глянцевая";
"HP Premium Photo Paper, Glossy" = "Глянцевая фотобум. HP повышенного качества";
"HP LaserJet paper" = "Бумага HP LaserJet";
"HP Brochure & Flyer Paper, Matte" = "Матовая бум. HP для брошюр и реклам. листовок";
"Thick plain paper" = "Толстая обычная бумага";
"Photo hagaki" = "Фотобумага Хагаки";
"Envelope" = "Конверт";
"Unspecified" = "Не указано";
"Thick photo paper" = "Толстая фотобумага";
"Other brochure paper" = "Другая бумага для брошюр";
"HP Bright White Inkjet Paper" = "Ярко-белая бумага НР для струйной печати";
"Other Matte Brochure" = "Другая матовая брошюра";
"HP Textured Greeting Card Paper" = "Текстурированная бумага HP для открыток";
"HP Textured Greeting Card" = "Текстурированная бумага HP для открыток";
"HP Photo Cards" = "Фотооткрытки HP";
"Other matte specialty paper" = "Другой вид специальной матовой бумаги";
"HP Colorfast Photo Paper, Glossy" = "Глянцевая ф/б. HP для долговрем. изображений";
"Plain paper" = "Обычная бумага";
"HP All-in-One Printing Paper" = "Бумага для печати HP All-in-one";
"HP Brochure Paper 180g, Glossy" = "Бумага HP для брошюр (180 г), глянцевая";
"Bond" = "Облигация";
"HP Advanced Paper" = "Улучшенная бумага HP";
"Other transparency film" = "Другие диапозитивы";
"Other Inkjet-printable CD/DVD" = "Другой тип CD/DVD HP для струйной печати";
"HP Premium Plus Photo Paper" = "Фотобумага HP высшего качества";
"HP Professional Satin Photo Paper" = "Проф. атласная фотобумага";
"HP Aquarella Art Paper" = "Б. HP повыш.впитываемости для изобр. искусст.";
"Other Photo Papers" = "Другая фотобумага";
"HP Iron-on Transfer, Dark Fabrics" = "Термопереводная бумага HP, темные ткани";
"Light 60 - 75 g/m2" = "Легкая 60-75 г/м2";
"Rough" = "Грубая бумага";
"Cardstock (105 - 176 g/m2)" = "Карточки (105 - 176 г/м2)";
"HP Premium Paper" = "Бумага HP повышенного качества";
"HP Premium Plus Photo Paper, Glossy" = "Фотобумага HP высшего качества, глянцевая ";
"HP Premium Plus Photo Papers" = "Фотобумага HP высшего качества";
"Photo Paper" = "Фотобумага";
"HP Bright White Paper" = "Ярко-белая бумага HP";
"HP Holiday Photo Cards" = "Праздничные фотооткрытки HP";
"Heavy (90 - 105 g/m2)" = "Плотная (90 - 105 г/м2)";
"Inkjet hagaki" = "Хагаки для струйной печати";
"Photo Hagaki" = "Фотобумага Хагаки";
"HP Multipurpose Paper" = "Бумага HP многоцелевого использования";
"HP Photo Greeting Card" = "Фотобумага HP для поздравительных открыток";
"fiber gloss" = "Волокнистая глянцевая";
"HP Superior Paper, Glossy" = "Бумага HP высокого качества, глянцевая";
"Cardstock (135 - 216 g/m2)" = "Карточки (135 - 216 г/м2)";
"Other greeting card" = "Другие поздравительные открытки";
"HP Photo Card" = "Фотооткрытка HP";
"HP Labels, Glossy" = "Этикетки HP, глянцевые";
"HP Photo, Matte" = "Матовый печатный носитель HP для фотографий";
"HP Premium Presentation Paper" = "Бумага HP повышен. качества для презентаций";
"HP CD/DVD Tattoo" = "Тату HP для CD/DVD";
"HP Labels, Matte" = "Этикетки HP, матовые";
"HP Textured Greeting Cards" = "Текстурированная бумага HP для открыток";
"Plain Paper" = "Обычная бумага";
"HP Water-Resistant CD/DVD" = "CD/DVD HP водостойкая";
"HP Premium Plus Photo & Proofing, Satin" = "Б. HP высшего качества атлас., для цветопроб";
"Recycled" = "Бумага из вторсырья";
"Labels" = "Этикетки";
"Thick Photo Paper" = "Толстая фотобумага";
"HP Advanced Photo Paper, Satin-Matte" = "Улучшенная фотобум. HP, атласная глянцевая";
/*       PRINT QUALITIES       */
"Quality" = "Качество";
"Maximum dpi" = "Максимальная плотность (т/д)";
"Normal" = "Нормальное";
"Fast Normal" = "Быстрая обычная печать";
"Draft" = "Черновая печать";
"Use printer default" = "Настройки принтера по умолчанию";
"FastNormal" = "Быстрая обычная печать";
"FastDraft" = "Быстрая черновая печать";
"Best" = "Наилучшее";
"Fast Draft" = "Быстрая черновая печать";
/*       PAPER SOURCES       */
"Source" = "Источник";
"Main Tray" = "Основной лоток";
"Tray 2" = "Лоток 2";
"Lower, then Upper" = "Нижний, затем верхний";
"CD/DVD Tray" = "Лоток компакт-диска/диска DVD";
"Tray 1" = "Лоток 1";
"Tray 3 (Optional)" = "Лоток 3 (дополнительный)";
"Rear Manual Feed" = "Ручная подача сзади";
"Photo Tray" = "Лоток для фотографий";
"Automatically Select" = "Автоматический выбор";
"Manual Feed" = "Ручная подача";
"Upper Tray" = "Верхний лоток";
"Specialty media tray" = "Лоток для специального материала";
"Paper Tray" = "Лоток для бумаги";
"Lower Tray" = "Нижний лоток";
"Upper, then Lower" = "Верхний, затем нижний";
"Rear Tray" = "Задний лоток";
"Tray 1 (Manual)" = "Лоток 1 (ручная подача)";
/*       OUTPUT BINS       */
"Output Bin" = "Выходной приемник";
"Main Output Bin" = "Основной выходной приемник";
"Rear Bin" = "Задний приемник";
/*       COLOR MODES       */
"HPColorOptions" = "Параметры цвета";
"ColorSmart/sRGB" = "ColorSmart/sRGB";
"AdobeRGB" = "Adobe RGB (1998)";
"Grayscale" = "Градация серого";
"ColorSync" = "ColorSync";
"Application managed colors" = "Цвета, управляемые приложением";
"Color Model" = "Цветовая модель";
"Color + W" = "Цвет + белый";
"Advanced Color" = "Улучшенный цвет";
"Resolution" = "Разрешение";
"Grayscale Mode" = "Режим шкалы серого";
"High Quality" = "Высокое качество";
"High quality" = "Высокое качество";
"Black Print Cartridge Only" = "Только черный печатающий картридж";
"Black Ink Only" = "Только черные чернила";
"Black/gray photo cartridge only" = "Только черный/серый фотокартридж";
"Composite gray" = "Композитный серый";
"Gray inks only" = "Только серые чернила";
"Optimize for Photocopy or Fax" = "Оптимизация для ксерокопии или факса";
"ColorSync profile" = "Профиль ColorSync";
/*       INSTALLABLE OPTIONS      */
"Lower Tray Installed" = "Нижний лоток установлен";
"HP Two-sided Printing Accessory (Duplexer)" = "Устройство двусторонней печати HP";
"Installed Pen" = "Установленные печатающие картриджи";
"Installed Print Cartridge" = "Установленные печатающие картриджи";
"Installed" = "Установлен";
"Not Installed" = "Не установлен";
/*       DUPLEX       */
"HPTwoSidedPrinting" = "Двусторонняя печать";
"Two-Sided" = "Двусторонняя";
"Long-Edge Binding" = "Прод. связывание";
"Short-Edge Binding" = "Попер. связывание";
/*       REAL LIFE TECHNOLOGIES       */
"HPRealLifeTechnologies" = "Технологии HP Real Life";
"HPDigitalPhoto" = "Цифровое фото Real Life";
"Photo Fix" = "Исправление фотографии";
"Basic" = "Основное";
"Full" = "Полное";
"Adaptive Lighting" = "Адаптивное освещение";
"Photo Brightening" = "Осветление фотографии";
"Auto Red-eye Removal" = "Автоудаление эффекта красных глаз";
"Remove Red Eye" = "Удалить эффект красных глаз";
"Sharpness" = "Резкость";
"Smoothing" = "Сглаживание";
"SmartFocus" = "SmartFocus";
"High" = "Выше";
"Low" = "Ниже";
"Medium" = "Средний";
